
/* No comment provided by engineer. */
"A newer version of Growl is available online. Click here to download it now." = "Une nouvelle version de Growl est en ligne. Cliquer ici pour la télécharger.";

/* No comment provided by engineer. */
"A newer version of Growl is available online. Would you like to download it now?" = "Une nouvelle version de Growl est en ligne; la télécharger maintenant?";

/* No comment provided by engineer. */
"Browse menu item title" = "Parcourir les éléments du titre du menu";

/* No comment provided by engineer. */
"Cancel" = "Annuler";

/* No comment provided by engineer. */
"Growl is running." = "Growl est actif.";

/* No comment provided by engineer. */
"Growl is stopped." = "Growl est inactif.";

/* No comment provided by engineer. */
"Launching Growl..." = "Lancement de Growl...";

/* No comment provided by engineer. */
"No" = "Non";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Plugin '%@' has been installed successfully. Do you want to configure it now?" = "le plugin '%@' a été installé avec succès. Voulez-vous le configurer maintenant?";

/* No comment provided by engineer. */
"Plugin '%@' is already installed, do you want to overwrite it?" = "Le plugin '%@' est déjà installé, voulez-vous l'écraser?";

/* No comment provided by engineer. */
"Plugin already exists" = "Le plugin est déjà présent";

/* No comment provided by engineer. */
"Plugin installed" = "Plugin installé";

/* No comment provided by engineer. */
"Plugin not installed" = "Plugin non installé";

/* No comment provided by engineer. */
"Start Growl" = "Démarrer Growl";

/* No comment provided by engineer. */
"Stop Growl" = "Arrêter Growl";

/* No comment provided by engineer. */
"Terminating Growl..." = "Growl s'arrête...";

/* No comment provided by engineer. */
"There was an error while installing the plugin '%@'." = "Il y a eu une erreur durant l'installation du plugin '%@'.";

/* No comment provided by engineer. */
"Update Available" = "Mise à jour disponible";

/* No comment provided by engineer. */
"Yes" = "Oui";
